Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/koulutussihteerin_viransijaisuus.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi KOULUTUSSIHTEERIN
sms: Sääʹmteʹǧǧ oudd teâttân, što pueʹtti veʹrǧǧsâjjõsvuõtt lij ooccâmnalla

source: viransijaisuuden, joka alkaa 18.. ja päättyy 14.11.
sms: veʹrǧǧsâjjõsvuõđ, kååʹtt älgg 18.8.2014 da peštt 14.11.2014 räjja.

source: 2014. Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Škoouʹlʼjempiisar tuåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtuåimmpääiʹǩest sääʹmkultturkõõskõs Sajoozzâst, Aanrest.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esimiehenä ja koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sms: Škoouʹlʼjempiisar tuåimmai škoouʹlʼjem- da mättʼtem-materialkonttâr ouddooumžen da škoouʹlʹjem- da mättʼtem-material-luʹvddkååʹdd aaʹšši ouʹddepuʹhttjen di piisren.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Sääʹmteʹǧǧasetõõzz (1727/95) mieʹlddsânji ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttumuužž.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus.
sms: Veeʹrj oʹnnstemnallšem håiddmõõžž veʹǩǩe ooudâs ââʹnteei õllškooultuʹtǩǩõs di šiõǥǥ säʹmmlai škoouʹlʼjemaaʹšši da vaaldšemtuåimmjumuužž tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 2 887,03 euroa/kk).
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ õõlǥtemtääʹzz III/II mieʹldd, (vuâđđpäʹlǩǩ 2887,03 euʹrred määnpââʹjest).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7. 2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžžid mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ tuâjjlažkådda 11.7.2014 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lisätietoja työstä antaa ma. hallintopäällikkö Pia Ruotsala puh. 010 839 3106. Saamelaiskäräjien
sms: vaaldšemjååʹđteei Pia Ruotsala teʹl. 010 839 3106. Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd

source: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: neʹttaddrõõzzâst www.samediggi.fi

source: 2014 Saamelaiskäräjät
sms: Aanrest 19.6.2014 Sääʹmteʹǧǧ
